<?php include('partials/head.php'); ?>
<?php include('partials/header.php'); ?>
<main class="mb100">
    <div class="container">
        <h3 class="subheader square mb40">ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ</h3>
        <div class="text body5">
            <p>Перейдите по <a href="#">ссылке</a>, чтобы скачать документ или открыть его для просмотра в новом окне
            </p>
            <p>ООО "БОВ ГРУПП" (далее - разработчик) устанавливает индивидуальные условия использования
                программного обеспечения как на коммерческих условиях, так и на условиях безвозмездного
                лицензионного договора.</p>
            <p>При запросе стоимости использования программного обеспечения ООО "БОВ ГРУПП" формирует
                коммерческое предложение с учетом следующих параметров:</p>
            <ul>
                <li>Срок приобретаемой лицензии;</li>
                <li>Количество пользователей с ролью "Пациент" в рамках лицензии;</li>
                <li>Количество пользователей с ролью "Врач" в рамках лицензии;</li>
                <li>Количество медицинских учреждений, в рамках которых работают врачи и обслуживаются
                    пациенты.
                </li>
            </ul>
            <p>При коммерческом использовании программного обеспечения максимальная сумма не может превышать
                1549 рублей за одного пользователя в месяц.</p>
            <p>Окончательная формула расчета стоимости использования программного обеспечения является
                коммерческой тайной и не может быть разглашена третьим лицам.</p>
            <p>При запросе безвозмездного использования программного обеспечения Разработчик принимает решение о
                предоставлении/не предоставлении такой лицензии исходя из своего внутреннего убеждения,
                независимо от параметров запроса и заявителя запроса.</p>
            <p>Запрос коммерческого предложения или запрос на безвозмездное использование следует высылать на
                адрес электронной почты <a href="mailto:info@svyaz.io">info@svyaz.io</a></p>
            <p>Разработчик на свое усмотрение в любой момент времени может снять ограничения по доступу к
                системе или восстановить их, при этом не ухудшая права пользователей, предусмотренные
                лицензионным и иными договорами.</p>

        </div>
    </div>
</main>
<?php include('partials/footer.php'); ?>
